/* LiveLoops Clip 'Play From' Setting */
"LiveLoopsClipPlayFrom_Absolute" = "Položaj kliznika reprodukcije";

/* LiveLoops Clip 'Play From' Setting */
"LiveLoopsClipPlayFrom_Current" = "Završnog položaja";

/* LiveLoops Clip 'Play From' Setting */
"LiveLoopsClipPlayFrom_Position" = "Početak";

/* LiveLoops Clip 'Play From' Setting */
"LiveLoopsClipPlayFrom_Relative" = "Položaja ćelije koja se reproducira";

/* LiveLoops Clip 'Play Mode' Setting */
"LiveLoopsClipPlayMode_Momentary" = "Trenutačno";

/* LiveLoops Clip 'Play Mode' Setting */
"LiveLoopsClipPlayMode_Retrigger" = "Ponovno aktiviraj";

/* LiveLoops Clip 'Play Mode' Setting */
"LiveLoopsClipPlayMode_Start/Stop" = "Započni/Zaustavi";

/* LiveLoops Clip 'Play Mode' Setting */
"LiveLoopsClipPlayMode_UseClipSettings" = "Kao ćelije";

/* Name for the active bypassed parameter mapping */
"Bypassed" = "Zaobiđeno";

/* Name for the inactive bypassed parameter mapping
Name of inactive mute in parameter mapping
   Name of inactive solo in parameter mapping */
"---" = "---";

/* Name of active mute in parameter mapping */
"Muted" = "Bez zvuka";

/* No comment provided by engineer. */
"%lu objects" = "Objekti: %lu";

/* Parameter in Channel */
"%@ in %@" = "%@ u %@";

/* Parameter is mapped to nothing */
"Unmapped" = "Nemapirano";

/* Parameter mapping */
"Layer Bypass" = "Zaobiđi sloj";

/* Quantize Start setting for LiveLoops clips */
"LiveLoopsTimeSnapMenu_1/16Note" = "1/16 note";

/* Quantize Start setting for LiveLoops clips */
"LiveLoopsTimeSnapMenu_1/2Note" = "1/2 note";

/* Quantize Start setting for LiveLoops clips */
"LiveLoopsTimeSnapMenu_1/2Triplet(1/3)" = "1/2 triola (1/3)";

/* Quantize Start setting for LiveLoops clips */
"LiveLoopsTimeSnapMenu_1/4Note" = "1/4 note";

/* Quantize Start setting for LiveLoops clips */
"LiveLoopsTimeSnapMenu_1/4Triplet(1/6)" = "1/4 triola (1/6)";

/* Quantize Start setting for LiveLoops clips */
"LiveLoopsTimeSnapMenu_1/8Note" = "1/8 note";

/* Quantize Start setting for LiveLoops clips */
"LiveLoopsTimeSnapMenu_1/8Triplet(1/12)" = "1/8 triola (1/12)";

/* Quantize Start setting for LiveLoops clips */
"LiveLoopsTimeSnapMenu_1Bar" = "Trake: 1";

/* Quantize Start setting for LiveLoops clips */
"LiveLoopsTimeSnapMenu_2Bars" = "Trake: 2";

/* Quantize Start setting for LiveLoops clips */
"LiveLoopsTimeSnapMenu_3Bars" = "3 takta";

/* Quantize Start setting for LiveLoops clips */
"LiveLoopsTimeSnapMenu_4Bars" = "4 takta";

/* Quantize Start setting for LiveLoops clips */
"LiveLoopsTimeSnapMenu_6Bars" = "6 taktova";

/* Quantize Start setting for LiveLoops clips */
"LiveLoopsTimeSnapMenu_8Bars" = "8 taktova";

/* Quantize Start setting for LiveLoops clips */
"LiveLoopsTimeSnapMenu_CellEnd" = "Kraj ćelije";

/* Quantize Start setting for LiveLoops clips */
"LiveLoopsTimeSnapMenu_Global" = "Globalno";

/* Quantize Start setting for LiveLoops clips */
"LiveLoopsTimeSnapMenu_Off" = "Isključeno";

/* Quantize Start setting for LiveLoops clips */
"LiveLoopsTimeSnapMenu_SmartPickup" = "Smart preuzimanje";

/* Quantize Start setting for LiveLoops clips */
"LiveLoopsTimeSnapMenu_UseClipSettings" = "Kao ćelije";

/* Quantize Start setting for LiveLoops clips - shortened alternative of '1/16 Note' */
"LiveLoopsTimeSnapMenu_1/16NoteShort" = "1/16";

/* Quantize Start setting for LiveLoops clips - shortened alternative of '1/2 Note' */
"LiveLoopsTimeSnapMenu_1/2NoteShort" = "1/2";

/* Quantize Start setting for LiveLoops clips - shortened alternative of '1/2Triplet(1/3)' */
"LiveLoopsTimeSnapMenu_1/2Triplet(1/3)Short" = "1/2 t";

/* Quantize Start setting for LiveLoops clips - shortened alternative of '1/4 Note' */
"LiveLoopsTimeSnapMenu_1/4NoteShort" = "1/4";

/* Quantize Start setting for LiveLoops clips - shortened alternative of '1/4Triplet(1/6)' */
"LiveLoopsTimeSnapMenu_1/4Triplet(1/6)Short" = "1/4 t";

/* Quantize Start setting for LiveLoops clips - shortened alternative of '1/8 Note' */
"LiveLoopsTimeSnapMenu_1/8NoteShort" = "1/8";

/* Quantize Start setting for LiveLoops clips - shortened alternative of '1/8Triplet(1/12)' */
"LiveLoopsTimeSnapMenu_1/8Triplet(1/12)Short" = "1/8 t";

/* Soloed */
"Soloed" = "Solaža";

/* YouTube Sign In Alert Title: YouTube Sign In */
"YouTube Sign In" = "YouTube prijava";

/* no target mapping name */
"None" = "Bez";

/* string for counting a name up e.g. Song 1, Song 2, ... */
"%1$@ %2$@" = "%1$@ %2$@";
